<?php
/* ---------------------------------------------------------------------------
 * @Project: Alto CMS
 * @Plugin Name: QA
 * @Author: Klaus
 * @License: GNU GPL v2 & MIT
 *----------------------------------------------------------------------------
 */

return array(
    'setbest' => 'Сделать правильным ответом',
    'unsetbest' => 'Убрать правильный ответ',
    'comment_set_best' => 'Комментарий назначен правильным ответом',
    'comment_unset_best' => 'Комментарий больше не является правильным ответом',
);

?>
